FKeyFormat = "F%d";
RightShift = "Maiuscole a destra";
RightControl = "Ctrl a destra";
RightOption = "Opzione a destra";
RightCommand = "Comando a destra";
LeftShift = "Maiuscole a sinistra";
LeftControl = "Ctrl a sinistra";
LeftOption = "Opzione a sinistra";
LeftCommand = "Comando a sinistra";
fn = "fn";
RightButton = "Pulsante secondario del mouse";
MiddleButton = "Pulsante centrale del mouse";
ButtonFormat = "Pulsante del mouse %@";
Nothing = "-";
Shift = "Maiuscole";
Command = "Comando";
Option = "Opzione";
Control = "Ctrl";
